{
    "revoluciona tu reclutamiento": "recruitment revolution",
    "Todo tu proceso de selección online gracias a nuestros chatbots y videoentrevistas": "Your entire recruitment process online thanks to our chatbots and video interviews",
    "Mejora la experiencia del candidato incorporando un asistente virtual que entreviste y evalúe a los candidatos con el mismo rigor.": "Improve candidate's experience including a virtual assistant that wil iterview and evaluate the candidates",
    "Planifica tus vídeo entrevistas online o asíncronas gracias a nuestra plataforma y deja que nuestros chatbots den feedback a tus candidatos.": "Plan your video interviews online asinchronously thanks to our platform and let our chatbots give feedback to your candidates",

    "Digitaliza los procesos de incorporación con nuestros chatbots":"Go Digital on your Onboarding Processes with our Chatbots",
    "Da la bienvenida cuidando la experiencia del empleado. El chatbot interactúa con tu nuevo colaborador incluso antes de su incorporación dando respuestas a todas sus inquietudes.":"Welcome new employees by caring about employee experience. Your chatbot will interact with the new employee even before he joins the company by answering all possible questions",
    "Evalúa su adaptación al puesto gracias a nuestros asistentes virtuales.":"Evaluate how the employee adapts to the new possition with our virtual assistants",

    "línea de empleado":"employee enquires",
    "Da respuestas a todas las preguntas de tus empleados":"Answer all HR related questions from your employees",
    "Libera a los departamentos de soporte sustituyendo los innumerables correos electrónicos con dudas de tus empleados gracias a nuestros chatbots.":"Free up your staff departments from countless emails with tipical employees enquires and let your chatbot do the job",
    "Gracias al procesamiento de lenguaje natural, el asistente virtual interpreta las preguntas de los empleados proporcionando la respuesta más idónea.":"Thanks to the Natural Language Processing (NLP) your virtual assistant will evaluate your employee's enquires to provide the right answer",

    "Incorpora un canal interactivo para obtener la opinión de tus equipos":"Provide an interactive channes to gather the feedback from your employees",
    "Sustituye el cuestionario tradicional por un canal participativo y diferente a través de un chatbot. El canal conversacional humaniza tus encuestas y aumenta el ratio de respuesta.":"Replace the traditional questionnaire with a participatory and different channel through a chatbot. The conversational channel humanizes your surveys and increases the response rate.",
    "Recoge la información de tus encuestas de clima de una forma ágil, ordenada y simple gracias a nuestra plataforma.":"Gather the information from your Climate Survey in a simple and agile way thanks to your new SaSS platform",

    "Descubre los motivos de tu rotación de personal":"Find out the reasons of your employee turnover",
    "Nuestras entrevistas de salida automatizadas a través de nuestros chatbots te permitirán conocer los motivos de las bajas voluntarias. Dedica tiempo a analizar y profundizar con la información que te proporcione el chatbot.":"The automated exit interviews will allow you to know the real reasons of the voluntary leaves. Take some time study on the analitics that your new chatbot will provide",
    "Impacta en tus empleados incluso en el momento de abandonar tu compañía.":"Let your employees know you care even in the moment they leave the company"
}